# Витамин Д-3
name_D3 = 'Vitamin D-3'
description_D3 = 'Витамин D3 способствует улучшению памяти, концентрации внимания и эффективной работе мозга в целом'
price_D3 = 1000

# Омега 3
name_O3 = 'Omega-3'
description_O3 = ('Витамины Омега-3 нормализует содержание холестерина крови, улучшает работу клеток мозга, сосудов и сердца, укрепляет '
                  'сосудистые стенки, питает суставы, хрящевую ткань, приводит к норме давление, минимизирует риски аритмии.')
price_O3 = 1800

# Детские
name_kid = 'Vitamins for kids'
description_kid = ('Витамины для детей стимулируют иммунную систему, поддерживают нормальный рост и развитие, а также помогают клеткам и '
                   'органам выполнять свою работу.')
price_kid = 2300

# Магний
name_Mg = 'Magnesium'
description_Mg = ('Магний благотворно влияет на рост костей; нормализует сердечный ритм, снижает артериальное давление; '
                  'регулирует уровень сахара в крови; устраняет судороги в мышцах; уменьшает боли в суставах')
price_Mg = 3000